Repository: nawawi/myboxfs
Catalog: v3.1/lang/src/traceos.*.po
Languages: ms_my

source: monday
ms_my: isnin

source: tuesday
ms_my: selasa

source: wednesday
ms_my: rabu

source: thursday
ms_my: khamis

source: friday
ms_my: jumaat

source: saturday
ms_my: sabtu

source: sunday
ms_my: ahad

source: mon
ms_my: isn

source: tue
ms_my: sel

source: wed
ms_my: rab

source: thu
ms_my: kha

source: fri
ms_my: jum

source: sat
ms_my: sab

source: sun
ms_my: aha

source: mo
ms_my: is

source: tu
ms_my: se

source: we
ms_my: ra

source: th
ms_my: kh

source: fr
ms_my: ju

source: su
ms_my: ah

source: january
ms_my: januari

source: February
ms_my: Februari

source: march
ms_my: mac

source: may
ms_my: mei

source: june
ms_my: jun

source: july
ms_my: julai

source: august
ms_my: ogos

source: october
ms_my: oktober

source: december
ms_my: disember

source: mar
ms_my: mac

source: aug
ms_my: ogo

source: oct
ms_my: okt

source: dec
ms_my: dis

source: monthly
ms_my: bulanan

source: weekly
ms_my: mingguan

source: daily
ms_my: harian

source: hour
ms_my: jam

source: minute
ms_my: minit

source: second
ms_my: saat

source: hou
ms_my: jam

source: sec
ms_my: saat

source: Entering system shell
ms_my: Memasuki sistem

source: Session logout
ms_my: Log keluar sesi

source: Please enter console password..
ms_my: Sila berikan kata laluan console..

source: Password Accepted
ms_my: Kata Laluan Diterima

source: Invalid access password
ms_my: Kata laluan akses tidak sah

source: No password defined
ms_my: Tiada kata laluan ditetapkan

source: Password incorrect
ms_my: Kata laluan salah

source: Console password disabled
ms_my: Kata laluan konsol dinyah-aktifkan

source: Logged %s %s
ms_my: Direkod %s %s

source: Logout from system shell
ms_my: Log keluar dari sistem

source: %s: rules failed
ms_my: %s: aturan gagal

source: ACL: invalid %s %s
ms_my: ACL: %s %s tidak sah

source: ACL: function failed
ms_my: ACL: fungsi gagal

source: Reloading previous saved policy
ms_my: Memuat semula dasar yang telah disimpan sebelumnya

source: Loading %s failed
ms_my: Gagal memuatkan %s

source: %s ACL: invalid %s %s
ms_my: %s ACL: %s %s tidak sah

source: %s ACL: function failed
ms_my: %s ACL: fungsi gagal

source: Firmware update file '%s' already installed
ms_my: Fail update firmware '%s' sudah dipasang

source: Firmware update file '%s' corrupted
ms_my: Fail update firmware '%s' korup

source: No description available
ms_my: Tiada huraian

source: Updating firmware to version '%s' released on %s
ms_my: Mengemaskini firmware kepada versi '%s' yang dikeluarkan pada %s

source: Stopping firmware update installer. %d update(s) installed.
ms_my: Menghentikan pemasang update firmware. %d update telah dipasang.

source: Firmware update disabled.
ms_my: Kemaskini firmware dinyah-aktifkan.

source: Starting firmware update checker.
ms_my: Memulakan semakan update firmware.

source: Stopping firmware update checker. %d update(s) available
ms_my: Menghentikan semakan update firmware. %d update didapati

source: Stopping firmware update checker. No updates available
ms_my: Menghentikan semakan update firmware. Tiada update didapati

source: Starting firmware update downloader.
ms_my: Memulakan pemuatturun update firmware.

source: Stopping firmware update downloader. Internal error.
ms_my: Menghentikan pemuatturun update firmware. Masalah dalaman.

source: Another instance of this process is already running, exiting..
ms_my: Proses ini sudah dijalankan, keluar..

source: Error while downloading file %s.
ms_my: Ralat semasa memuatturun fail %s.

source: Stopping firmware update downloader. %d file(s) ready to install.
ms_my: Menghentikan pemuatturun update firmware. %d fail sedia untuk dipasang.

source: Stopping firmware update downloader. No file need to install.
ms_my: Menghentikan pemuatturun update firmware. Tiada fail perlu dipasang.

source: No data available
ms_my: Tiada data

source: Password already exist
ms_my: Kata laluan sudah ditetapkan

source: Configuration saved successfully
ms_my: Konfigurasi berjaya disimpan

source: User already exist
ms_my: Pengguna sudah ditetapkan

source: Invalid username
ms_my: Nama pengguna tidak sah

source: No results found
ms_my: Tiada hasil ditemui

source: Search results match for '%s':
ms_my: Hasil carian yang padan dengan '%s':

source: Invalid hostname %s
ms_my: Nama host %s tidak sah

source: No Resource Id available.
ms_my: Tiada Id Sumber didapati.

source: Enter -> '%s' to view Resource Id.
ms_my: Tekan -> '%s' untuk melihat Id Sumber.

source: This action will delete all %s. Continue this action? %s
ms_my: Aksi ini akan menghapus semua %s. Teruskan aksi ini? %s

source: Resource Id not available.
ms_my: Tiada Id Sumber didapati.

source: Resource Id '%s' not available.
ms_my: Id Sumber '%s' tidak didapati.

source: Definition name '%s' already exist
ms_my: Nama definasi '%s' sudah ada

source: Definition saved
ms_my: Definasi disimpan

source: No ARP cache available
ms_my: Tiada cache ARP didapati

source: Invalid IP Address '%s'
ms_my: Alamat IP '%s' tidak sah

source: Invalid MAC Address '%s'
ms_my: Alamat MAC '%s' tidak sah

source: IP Address '%s' already exist
ms_my: Alamat IP '%s' sudah ada

source: No log available
ms_my: Tiada rekod didapati

source: Action aborted
ms_my: Aksi dibatalkan

source: Configuration file missing
ms_my: Fail konfigurasi tidak ditemui

source: Resource Id '%s' for '%s' not available.
ms_my: Id Sumber '%s' untuk '%s' tidak didapati.

source: Date set to %s
ms_my: Tarikh ditetapkan pada %s

source: Invalid date format
ms_my: Format tarikh tidak sah

source: Timezone set to %s
ms_my: Zon waktu ditetapkan pada %s

source: Time set to %s
ms_my: Waktu ditetapkan pada %s

source: Invalid time format
ms_my: Format waktu tidak sah

source: Host '%s' already exist
ms_my: Host '%s' sudah ada

source: System access list set successfully
ms_my: Senarai akses sistem berjaya ditetapkan

source: No backup available
ms_my: Tiada backup didapati

source: -> Deleting %s
ms_my: -> Menghapus %s

source: Configuration restored successfully
ms_my: Konfigurasi berjaya dipulihkan

source: Invalid backup file
ms_my: Fail backup tidak sah

source: Email recipients
ms_my: Penerima emel

source: Invalid email format '%s'
ms_my: Format emel '%s' tidak sah

source: Backup created successfully
ms_my: Backup berjaya dicipta

source: File '%s' not exist
ms_my: Fail '%s' tidak ada

source: Configuration restored
ms_my: Konfigurasi disimpan

source: This action will remove %s. Continue this action? %s
ms_my: Aksi ini akan menghapus %s. Teruskan aksi ini? %s

source: No free device available
ms_my: Tiada peranti bebas didapati

source: Short Country name not available.
ms_my: Singkatan nama Negara tidak didapati.

source: Enter -> '%s' to view short country name
ms_my: Tekan -> '%s' untuk melihat singkatan nama negara

source: Cannot delete builtin type definitions
ms_my: Tidak boleh menghapus definasi jenis terbinadalam

source: Cannot delete builtin or interface type definitions
ms_my: Tidak boleh menghapus definasi jenis terbinadalam atau antaramuka

source: Invalid host
ms_my: Host tidak sah

source: Invalid range '%s'
ms_my: Julat '%s' tidak sah

source: Invalid MAC Address
ms_my: Alamat MAC tidak sah

source: This action will delete %s. Continue this action? %s
ms_my: Aksi ini akan menghapus %s. Teruskan aksi ini? %s

source: Enter -> '%s' to view Resource Id
ms_my: Tekan -> '%s' untuk melihat Id Sumber

source: Resource Id for DHCP Server not available.
ms_my: Id Sumber untuk Pelayan DHCP tidak didapati.

source: DHCP Relay required at least two interfaces
ms_my: Relay DHCP memerlukan sekurang-kurangnya dua antaramuka

source: Invalid IP Address
ms_my: Alamat IP tidak sah

source: Interface name '%s' already exist
ms_my: Nama antaramuka '%s' sudah ada

source: Interface address '%s' already exist
ms_my: Alamat antaramuka '%s' sudah ada

source: IP Address '%s' already in used. Continue this action? %s
ms_my: Alamat IP '%s' sudah digunakan. Teruskan aksi ini? %s

source: No data available for Resource Id '%s'
ms_my: Tiada data didapati untuk Id Sumber '%s'

source: Invalid interface type '%s'
ms_my: Antaramuka jenis '%s' tidak sah

source: Invalid gateway Address '%s'
ms_my: Alamat gateway '%s' tidak sah

source: Default gateway already defined on other interface
ms_my: Gateway default sudah ditetapkan pada antaramuka yang lain

source: Invalid MTU size '%s'
ms_my: Saiz MTU '%s' tidak sah

source: No data available for interface '%s'
ms_my: Tiada ada untuk antaramuka '%s'

source: Invalid interface type. DHCP Server only accept interface type static and vlan
ms_my: Jenis antaramuka tidak sah. Pelayan DHCP hanya menerima antaramuka jenis static dan vlan

source: Invalid DNS Server IP '%s'
ms_my: Alamat Pelayan DNS '%s' tidak sah

source: Invalid address range %s
ms_my: Julat alamat '%s' tidak sah

source: Invalid address range %s on interface %s
ms_my: Julat alamat %s pada antaramuka %s tidak sah

source: Invalid domain '%s'
ms_my: Domain '%s' tidak sah

source: Invalid WINS Server '%s'
ms_my: Pelayan WINS '%s' tidak sah

source: Block password guessing:
ms_my: Halang meneka kata laluan:

source: After %s attempts.
ms_my: Selepas %s percubaan.

source: Block access for %s seconds
ms_my: Halang akses untuk %s saat

source: This action will delete additional interface Id '%s'. Continue this action? %s
ms_my: Aksi ini akan menghapus Id antaramuka tambahan '%s'. Teruskan aksi ini? %s

source: Address '%s' already exist
ms_my: Alamat '%s' sudah ada

source: No data available for DHCP Server Id '%s'
ms_my: Tiada data untuk Id Pelayan DHCP '%s'

source: IP Address not in range %s
ms_my: Alamat IP bukan dalam julat %s

source: No data available for Static mapping Id '%s'
ms_my: Tiada data untuk Id pemetaan Static '%s'

source: No data available for DHCP Server '%s'
ms_my: Tiada data untuk Pelayan DHCP '%s'

source: Invalid domain %s
ms_my: Domain %s tidak sah

source: Request routing for Domain '%s' already exist
ms_my: Permintaan halaan untuk Domain '%s' sudah ada

source: Invalid interface type
ms_my: Jenis antaramuka tidak sah

source: Invalid gateway Address
ms_my: Alamat gateway tidak sah

source: Static hostname '%s' already exist
ms_my: Nama host static '%s' sudah ada

source: No network device found
ms_my: Tiada peranti rangkaian ditemui

source: %s Invalid command '%s'
ms_my: %s Arahan '%s' tidak sah

source: %s (pid %s) is running...
ms_my: %s (pid %s) sedang beraksi...

source: Starting %s
ms_my: Menjalankan %s

source: Starting %s failed
ms_my: Gagal menjalankan %s

source: Stopping %s
ms_my: Menghentikan %s

source: Stopping %s failed
ms_my: Gagal menghentikan %s

source: Permission denied
ms_my: Kebenaran dinafikan

source: Configuration applied successfully
ms_my: Konfigurasi berjaya dilaksanakan

source: Failed to set Date and Time
ms_my: Gagal menetapkan Tarikh dan Waktu

source: Cannot execute %s. Internal error
ms_my: Tidak boleh menjalankan %s. Masalah dalaman

source: Reloading %s daemon
ms_my: Memuat semula daemon %s

source: Reloading %s daemon failed
ms_my: Gagal memuat semua daemon %s

source: %s setting failed
ms_my: Gagal menetapkan %s

source: Setting keymap to %s
ms_my: Menetapkan keymap ke %s

source: %s daemon (%s) disabled
ms_my: Menyah-aktifkan daemon %s (%s)

source: Generating %s RSA key
ms_my: Menjana kunci RSA %s

source: Generating %s DSA key
ms_my: Menjana kunci DSA %s

source: Loading policy %s failed
ms_my: Gagal memuat dasar %s

source: Loading firewall rules
ms_my: Memuat aturan firewall

source: Generating SSL certificate failed
ms_my: Gagal menjana sijil SSL

source: Setting timezone to %s
ms_my: Menetapkan zon waktu kepada %s

source: Setting system clock to %s
ms_my: Menetapkan waktu sistem pada %s

source: Cannot start %s while %s enabled.
ms_my: Tidak boleh menjalankan %s semasa %s diaktifkan.

source: %s: no interfaces found
ms_my: %s: tiada antaramuka ditemui

source: Some other machine (%s) already uses address %s
ms_my: Ada mesin lain (%s) sudah menggunakan alamat %s

source: Setting additional address on interface %s
ms_my: Menetapkan alamat tambahan pada antaramuka %s

source: Setting MAC Address %s
ms_my: Menetapkan alamat MAC %s

source: Setting interface %s
ms_my: Menetapkan antaramuka %s

source: Setting default gateway: %s via %s
ms_my: Menetapkan gateway default: %s melalui %s

source: Setting interface %s failed
ms_my: Gagal menetapkan antaramuka %s

source: Setting interface %s MAC Address %s
ms_my: Menetapkan antaramuka %s alamat MAC %s

source: Setting VLAN interface %s
ms_my: Menetapkan antaramuka VLAN %s

source: Setting VLAN interface %s failed
ms_my: Gagal menetapkan antaramuka %s

source: Updating ARP cache
ms_my: Mengemaskini cache ARP

source: %s daemon (%s) generating SSL certificate for host %s failed
ms_my: %s daemon (%s) gagal menjana sijil SSL untuk host %s

source: Setting system hostname to %s
ms_my: Menetapkan nama host sistem kepada %s

source: Setting %s Failed
ms_my: Gagal menetapkan %s

source: Broadcast address of interface '%s'
ms_my: Alamat Broadcast untuk antaramuka '%s'

source: Broadcast address of alias '%s' on interface '%s'
ms_my: Alamat Broadcast untuk alias '%s' pada antaramuka '%s'

source: Access
ms_my: Akses

source: Date
ms_my: Tarikh

source: Time
ms_my: Waktu

source: IP Address
ms_my: Alamat IP

source: Last %s Sessions
ms_my: Sesi %s Terakhir

source: System Hostname
ms_my: Nama Host Sistem

source: Hostname:
ms_my: Nama Host:

source: This is the hostname of the system. It should be a fully qualified DNS hostname, including a domain.
ms_my: Ini ialah nama host sistem. Ia sepatutnya adalah nama host DNS yang sah sepenuhnya, termasuklah domain.

source: Organizational Information
ms_my: Maklumat Organisasi

source: Organization Name:
ms_my: Nama Organisasi:

source: This is the name and location of your organization.
ms_my: Ini ialah nama dan lokasi organisasi anda.

source: City:
ms_my: Bandar:

source: State:
ms_my: Negeri:

source: Country:
ms_my: Negara:

source: Administrator's Email:
ms_my: Emel Pentadbir:

source: Language setting
ms_my: Tetapan Bahasa

source: Language:
ms_my: Bahasa:

source: This sets the language used in system. You will have to re-login when you change this setting
ms_my: Ini menetapkan bahasa yang digunakan pada sistem. Anda perlu log masuk semula apabila anda mengubah tetapan ini

source: Invalid Administrator's Email
ms_my: Emel Pentadbir tidak sah

source: Backup imported successfully
ms_my: Backup berjaya diimport

source: Reading data. Please wait..
ms_my: Membaca data. Sila tunggu..

source: Engine version:
ms_my: Versi Enjin:

source: This table display current Sophos Antivirus version that used by system. The information will automatically update when new pattern installed.<br />The system will connect to updates server and download if newer version is available. For security reasons pattern can only be updated automatically.
ms_my: Medan ini memaparkan versi Antivirus Sophos semasa yang digunakan pada sistem. Maklumat ini akan diupdate secara automatik bila ada pattern baru dipasang.<br />Sistem akan menyambung ke pelayan update dan memuatturun bila terdapat versi baru. Atas sebab keselamatan pattern hanya boleh diupdate secara automatik.

source: Pattern version:
ms_my: Versi Pattern:

source: Virus detection:
ms_my: Pengesanan Virus:

source: Automatic backup
ms_my: Backup secara automatik

source: When automatic backups are enabled, the system will create backups in the specified interval. You can also specify how many backups should be stored on the system. If this number is exceeded, the oldest backups are automatically deleted.
ms_my: Apabila backup secara automatik diaktifkan. Sistem akan membuat backup dalam jangka masa yang ditetapkan. Anda juga boleh menetapkan jumlah backup yang patut disimpan pada sistem. Jika melebihi jumlah ini, backup yang lama akan dihapus secara automatik.

source: Maximum backup:
ms_my: Backup maksimum:

source: In addition to be stored on the system, automatic backups can also be mailed to email recipients. Specify the recipients that should receive the backups.
ms_my: Sebagai tambahan simpanan pada sistem, backup secara automatik juga boleh dikirimkan kepada penerima emel. Tetapkan penerima yang patut menerima backups.

source: Enabling Auto backup, please wait
ms_my: Mengaktifkan Auto backup, sila tunggu

source: Disabling Auto backup, please wait
ms_my: Menyah-aktifkan Auto backup, sila tunggu

source: Recipients
ms_my: Penerima

source: Notifications
ms_my: Pemberitahuan

source: When notifications are enabled, the system will send all notifications using this common sender.
ms_my: Apabila pemberitahuan diaktifkan, sistem akan menghantar semua pemberitahuan menggunakan penghantar ini.

source: Specify the recipients that should receive the notifications.
ms_my: Tetapkan penerima yang patut menerima pemberitahuan.

source: Product Information
ms_my: Maklumat Produk

source: System Time
ms_my: Waktu Sistem

source: Active Sessions
ms_my: Sesi Aktif

source: Ethernet Port Usage
ms_my: Penggunaan Port Ethernet

source: Resource Usage
ms_my: Penggunaan Sumber

source: Add new user/group..
ms_my: Tambah pengguna/group baru..

source: Find
ms_my: Cari

source: Session expired
ms_my: Sesi luput

source: Access list configuration
ms_my: Konfigurasi senarai akses

source: In %s, specify the host that should have system access. In addition, you can specify what type of access. If you want to explicitly log such traffic in the packet filter log, activate the %s checkbox.
ms_my: Di %s, tetapkan host yang patut diberi akses sistem. Sebagai tambahan, Anda boleh tetapkan jenis aksesnya. Jika anda mahu merekodkan dengan jelas lalulintas tersebut pada log penapis peket, aktifkan kotak penanda %s.

source: Security configuration
ms_my: Konfigurasi keselamatan

source: Maximum attempt:
ms_my: Percubaan Maksimum:

source: attempts
ms_my: percubaan

source: Blocking period:
ms_my: Tempoh halangan:

source: seconds
ms_my: saat

source: These settings allow you to block System access from IP addresses that have repeatedly failed authentication. This applies to all access type authentication. The %s contains networks that should never be subject to access blocking.
ms_my: Tetapan ini membenarkan anda menghalang alamat IP yang berulangkali gagal disahkan dari mengakses sistem. Ini dilaksanakan pada semua jenis pengesahan akses. %s mengandungi rangkaian yang tidak sepatutnya menjadi masalah untuk menghalang akses.

source: Entered values is syntactically or logically incorrect
ms_my: Nilai yang diberikan salah secara sintaks atau logikal

source: This options will let you set which notification type you want receive. The system will send each notification thru email previously added on configuration tab.
ms_my: Pilihan ini membenarkan anda menetapkan jenis pemberitahuan yang anda mahu terima. Sistem akan menghantar setiap pemberitahuan melalui emel yang sebelumnya ditambah pada tab konfigurasi.

source: The uploaded file exceeds the maximum file size
ms_my: Fail yang dimuatnaik melebihi saiz fail maksimum

source: The uploaded file was only partially uploaded
ms_my: Fail yang dimuatnaik cuma sebahagiannya sahaja berjaya dimuatnaik

source: No file was uploaded
ms_my: Tiada fail yang telah dimuatnaik

source: Missing a temporary folder
ms_my: Tidak menemui folder sementara

source: Failed to write file to disk
ms_my: Gagal untuk menulis fail pada cakera

source: File upload stopped by extension
ms_my: Fail yang dimuatnaik dihentikan oleh extension

source: %s Access Password
ms_my: Kata laluan akses %s

source: Password for %s access:
ms_my: Kata laluan untuk %s akses:

source: This is an access password for login to %s. Leaving a password's fields empty will preserve the existing password.
ms_my: Ini ialah kata laluan untuk log masuk ke %s. Meninggalkan ruangan kosong akan mengekalkan kata laluan yang asal.

source: Repeat:
ms_my: Ulang:

source: Password for %s access not match
ms_my: Kata laluan untuk %s akses tidak sepadan

source: Password set successfully
ms_my: Kata laluan berjaya ditetapkan

source: %s Access Setting
ms_my: Tetapan akses %s

source: Access User:
ms_my: Pengguna Yang Mengakses:

source: This is an access setting for %s. Default username set to '%s', you can change it to your own with conditions: <ul><li>Maximum <b>8</b> characters</li><li>Only accept <b>a-z A-Z 0-9 .-_@$</b> combination characters</li><li>Only accept <b>$</b> as a last character</li><li>Not accept <b>-</b> or <b>@</b> as a first character</li></ul>
ms_my: Ini adalah tetapan akses bagi %s. Nama pengguna default ditetapkan kepada '%s', andaboleh mengubahnya seperti yang anda mahu mengikut keadaan:<ul><li>Maksimum <b>8</b> aksara</li><li>Hanya menerima kombinasi aksara <b>a-z A-Z 0-9 .-_@$</b></li> <li>Hanya menerima <b>$</b> sebagai aksara terakhir</li><li>Tidak menerima <b>-</b> atau <b>@</b> sebagai aksara pertama</li></ul>

source: Access Password:
ms_my: Kata laluan Akses:

source: %s Daemon Setting
ms_my: Tetapan Daemon %s

source: TCP Port:
ms_my: Port TCP:

source: This is the TCP port number used to access %s service. It defaults to TCP port %d. You can change it to %d or any value between %d and %d
ms_my: Ini ialah nombor port TCP yang digunakan untuk mengakses servis %s. Default ialah port TCP %d. Anda boleh mengubahnya kepada %d atau sebarang nilai diantara %d dan %d

source: Session Idle Timeout:
ms_my: Tamat jangka masa sesi:

source: This specifies the number of seconds after which an idle will timeout.
ms_my: Ini menetapkan nilai saat selepas sesi yang terbiar akan tamat

source: Invalid TCP Port
ms_my: Port TCP tidak sah

source: Invalid timeout
ms_my: Jangka waktu tamat tidak sah

source: When this option enabled. You can connect to FTP daemon using explicit TLS/SSL connection.
ms_my: Selepas pilihan ini dibolehkan. Anda boleh menyambung ke daemon FTP menggunakan sambungan TLS/SSL yang sah.

source: Console Access Password
ms_my: Kata laluan Akses Konsol

source: Console Password:
ms_my: Kata laluan Konsol:

source: This is an access setting for console access. Leaving a fields empty will preserve the existing setting.
ms_my: Ini ialah tetapan akses untuk akses konsol. Meninggalkan ruangan kosong akan mengekalkan tetapan yang asal.

source: Web Terminal Setting
ms_my: Tetapan Terminal Web

source: Enable Web Terminal
ms_my: Aktifkan Terminal Web

source: When this option enabled. You can connect to console thru %s.
ms_my: Apabila pilihan ini diaktifkan. Anda boleh menyambung ke konsol melalui %s.

source: Disable this daemon
ms_my: Nyah-aktifkan daemon ini

source: Enable this daemon
ms_my: Aktifkan daemon ini

source: Enabling daemon, please wait
ms_my: Mengaktifkan daemon, sila tunggu

source: Disabling daemon, please wait
ms_my: Menyah-aktifkan daemon, sila tunggu

source: About
ms_my: Tentang

source: Reload
ms_my: Memuat semula

source: Logout
ms_my: Log keluar

source: For more information about %s products, and technical support, please visit our <a style='color: blue; text-decoration: none;' href='%s' target='_blank'>website</a>
ms_my: Untuk maklumat lanjut mengenai produk %s, dan bantuan teknikal, Sila lawat <a style='color: blue; text-decoration: none;' href='%s' target='_blank'>laman web</a> kami

source: Available backups
ms_my: Backup yang ada

source: Date/Time of creation
ms_my: Tarikh/Waktu dibuat

source: Options
ms_my: Pilihan

source: Create backup
ms_my: Buat backup

source: This will backup current configuration and add it to the list of available backups above.
ms_my: Ini akan backup konfigurasi semasa dan menambah ia pada senarai backup sedia ada di atas.

source: This will upload existing backup file and added to list above.
ms_my: Ini akan memuatnaik fail backup semasa dan menambah ia pada senarai di atas.

source: Description (optional)
ms_my: Huraian (pilihan)

source: Invalid file
ms_my: Fail tidak sah
