Repository: nawawi/myboxfs
Catalog: v3.1/lang/src/traceos.*.po
Languages: ms_my

source: Search Static routes list
ms_my: Cari senarai laluan Statik

source: Search string in log file
ms_my: Cari string dalam fail log

source: Search time event definition
ms_my: Cari definasi acara waktu

source: Security access configuration
ms_my: Konfigurasi akses keselamatan

source: Security exclude list
ms_my: Senarai keselamatan yang dikecualikan

source: Security Parameters Index
ms_my: Index Parameter Keselamatan

source: Select
ms_my: Pilih

source: Send ICMP Echo packets
ms_my: Hantar peket Echo ICMP

source: Server Host
ms_my: Host Pelayan

source: Service definition
ms_my: Definasi Servis

source: service port to connect
ms_my: Port servis untuk disambung

source: Session control
ms_my: Kawalan Sesi

source: Set access user
ms_my: Tetapkan pengguna yang mengakses

source: Set admin email
ms_my: Tetapkan emel pentandbir

source: Set aliases
ms_my: Tetapkan aliases

source: Set city name
ms_my: Tetapkan nama bandar

source: Set country name, 2 first letter
ms_my: Tetapkan nama negara, 2 aksara pertama

source: Set date
ms_my: Tetapkan tarikh

source: Set Date and Time
ms_my: Tetapkan Tarikh dan Waktu

source: Set description
ms_my: Tetapkan huraian

source: Set DHCP Server address pool
ms_my: Tetapkan kolam alamat Pelayan DHCP

source: Set DHCP Server default-fateway
ms_my: Tetapkan gateway-default Pelayan DHCP

source: Set DHCP Server dns server
ms_my: Tetapkan Pelayan DHCP pelayan dns

source: Set DHCP Server domain
ms_my: Tetapkan domain Pelayan DHCP

source: Set DHCP Server WINS server
ms_my: Tetapkan Pelayan DHCP pelayan WINS

source: Set DHCP Static MAC/IP mappings IP Address
ms_my: Tetapkan Alamat IP pemetaan Statik MAC/IP

source: Set DHCP Static MAC/IP mappings MAC Address
ms_my: Tetapkan Alamat MAC pemetaan Statik MAC/IP

source: Set Direct access password
ms_my: Tetapkan kata laluan akses terus

source: Set DNS forwarder
ms_my: Tetapkan forwarder DNS

source: Set DNS rovider
ms_my: Tetapkan penyedia DNS

source: Set domain DNS request routing
ms_my: Tetapkan domain laluan permintaan DNS

source: Set enable
ms_my: Aktifkan

source: Set enable ipwatch
ms_my: Aktifkan ipwatch

source: Set enable secure connection
ms_my: Aktifkan sambungan keselamatan

source: Set FTP access password
ms_my: Tetapkan kata laluan akses FTP

source: Set FTP enable
ms_my: Aktifkan FTP

source: Set hostname
ms_my: Tetapkan nama host

source: Set hostname Static DNS mapping
ms_my: Tetapkan pemetaan DNS Statik nama host

source: Set interface description
ms_my: Tetapkan huraian antaramuka

source: Set IP Address Static DNS mapping
ms_my: Tetapkan alamat IP pemetaan DNS Statik

source: Set MTU size
ms_my: Tetapkan saiz MTU

source: Set NTP Server
ms_my: Tetapkan Pelayan NTP

source: Set organization name
ms_my: Tetapkan nama organisasi

source: Set password
ms_my: Tetapkan kata laluan

source: Set server host
ms_my: Tetapkan host pelayan

source: Set service
ms_my: Tetapkan servis

source: Set session timeout
ms_my: Tetapkan jangka tamat sesi

source: Set SSH access password
ms_my: Tetapkan kata laluan akses SSH

source: Set SSH enable
ms_my: Tetapkan aktif SSH

source: Set state name
ms_my: Tetapkan nama negeri

source: Set system language
ms_my: Tetapkan bahasa sistem

source: Set target servers DNS request routing
ms_my: Tetapkan pelayan tujuan laluan permintaan DNS

source: Set TCP Port
ms_my: Tetapkan port TCP

source: Set the size of history list
ms_my: Tetapkan saiz senarai peristiwa

source: Set time
ms_my: Tetapkan waktu

source: Set timezone
ms_my: Tetapkan zon waktu

source: Set username
ms_my: Tetapkan nama pengguna

source: Set VLAN Tag
ms_my: Tetankan Tanda TAG

source: Set Web access password
ms_my: Tetapkan kata laluan akses Web

source: Set Web access password, access type admin
ms_my: Tetapkan kata laluan akses Web, jenis akses pentadbir

source: Set Web access password, access type look
ms_my: Tetapkan kata laluan akses Web, jenis akses lihat

source: Set web enable
ms_my: Aktifkan web

source: Show command line history
ms_my: Papar peristiwa baris arahan

source: Show command line syntax
ms_my: Papar sintaks baris arahan

source: Show system information
ms_my: Papar maklumat sistem

source: Shutdown the system
ms_my: Tutup sistem

source: Single or multiple type: ssh,ftp,web. Each types separate by punctuation mark comma (,)
ms_my: Tunggal atau pelbagai jenis: ssh,ftp,web. Setiap jenis dipisahkan dengan tanda baca koma (,)

source: Source port
ms_my: Port Sumber

source: SSH access configuration
ms_my: Konfigurasi akses SSH

source: SSH client
ms_my: Pelanggan SSH

source: Start date
ms_my: Tarikh mula

source: Start time
ms_my: Waktu mula

source: state name
ms_my: nama negeri

source: Static ARP management
ms_my: Pengurusan ARP Statik

source: String to find
ms_my: String untuk dicari

source: Synchronize time with internet server
ms_my: Samakan waktu dengan pelayan internet

source: System configuration
ms_my: Konfigurasi sistem

source: System logs
ms_my: Log Sistem

source: TCP Port
ms_my: Port TCP

source: Telnet client
ms_my: Pelanggan Telnet

source: Time Events definition
ms_my: Definasi Acara Waktu

source: Time in seconds
ms_my: Waktu dalam saat

source: Timeout in second
ms_my: Waktu tamat dalam saat

source: Timeout in seconds
ms_my: Waktu tamat dalam saat

source: Traceroute options
ms_my: Pilihan Traceroute

source: Trace the route to host
ms_my: Kesan laluan ke host

source: User
ms_my: Pengguna

source: User/Group definition
ms_my: Definasi Pengguna/Kumpulan

source: username
ms_my: nama pengguna

source: Username
ms_my: Nama pengguna

source: View log file
ms_my: Lihat fail log

source: VLAN Tag
ms_my: Tanda VLAN

source: Web access configuration
ms_my: Konfigurasi akses Web

source: Weekdays
ms_my: Hari bekerja

source: WINS Node type
ms_my: Jenis Node WINS

source: WINS server
ms_my: Pelayan WINS

source: hours
ms_my: jam

source: minutes
ms_my: minit

source: month
ms_my: bulan

source: months
ms_my: bulan

source: year
ms_my: tahun

source: years
ms_my: tahun

source: day
ms_my: hari

source: days
ms_my: hari

source: unknown
ms_my: tidak diketahui

source: never
ms_my: tidak pernah

source: Last checked:
ms_my: Kali terakhir disemak:

source: Next check:
ms_my: Semakan seterusnya:

source: Check Now
ms_my: Semak Sekarang

source: Firmware updates
ms_my: Update Firmware

source: Check for updates:
ms_my: Semak update

source: The system will connect to updates server and check if newer version is available. Select never to disable this operation.
ms_my: Sistem akan sambung ke pelayan

source: Firmware download
ms_my: Muatturun firmware

source: Enable automatic firmware download
ms_my: Membolehkan memuatturun firmware secara automatik

source: When this option is enabled and newer version is available, the system will automatically download the updates. Make sure check for updates is enabled.
ms_my: Apabila pilihan ini diaktifkan dan ada versi baru didapati, sistem akan memuatturun update secara automatik. Pastikan semakan update diaktifkan.

source: Enable keep update files
ms_my: Membolehkan simpan fail update

source: When this option is enabled, the system will never remove downloaded updates.
ms_my: Apabila pilihan ini diaktifkan, sistem tidak akan menghapus update yang dimuatturun.

source: Parent Proxy
ms_my: Proxy Induk

source: Enable a parent proxy
ms_my: Aktifkan proxy induk

source: When this option is enabled, the system will use parent proxy to fetch firmware updates.<br /><br />You can enable a proxy authentication and specify username and password if your parent proxy requires authentication. Leaving a password's fields empty will preserve the existing password.
ms_my: Apabila pilihan ini diaktifkan, sistem akan menggunakan proxy induk untuk mencapai update firmware.<br /><br />Anda boleh mengaktifkan pengesahan proxy dan menetapkan nama pengguna dan kata laluan jika proxy induk anda memerlukan pengesahan. Meninggalkan ruangan kata laluan kosong akan mengekalkan kata laluan asal

source: Proxy host:
ms_my: Host Proxy:

source: Proxy port:
ms_my: Port Proxy:

source: Enable a proxy authentication
ms_my: Aktifkan pengesahan proxy

source: Username:
ms_my: Nama Pengguna:

source: Password:
ms_my: Kata Laluan:

source: Not checking yet
ms_my: Belum disemak

source: updates available
ms_my: update didapati

source: Entered values at Parent Proxy is syntactically or logically incorrect
ms_my: Nilai yang diberikan pada Proxy induk salah secara sintaks atau logik

source: No Proxy User defined
ms_my: Tiada Pengguna Proxy ditetapkan
