Repository: nawawi/myboxfs
Catalog: v3.1/lang/src/traceos.*.po
Languages: ms_my

source: Available firmware updates
ms_my: Kemaskini firmware yang ada

source: Install updates
ms_my: Pasang update

source: This will install all updates on list of available firmware updates above.
ms_my: Ini akan memasang semua update pada senarai update firmware yang ada di atas.

source: Upload firmware
ms_my: Muatnaik firmware

source: This will upload update file manually and add it to the list of available firmware updates above. Firmware file can be downloaded at %s
ms_my: Ini akan memuatnaik fail update secara manual dan menambah ia pada senarai update firmware di atas. Fail firmware boleh dimuatturun di %s

source: Download firmware
ms_my: Muatturun firmware

source: This will download available update file and add it to the list of available firmware updates above.
ms_my: Ini akan memuatturun fail update dan menambah ia pada senarai update firmware yang ada di atas.

source: Updates File
ms_my: Fail Kemaskini

source: Start Upload
ms_my: Mula Memuatnaik

source: Reboot the system now
ms_my: Reboot sistem sekarang

source: Click this button to reboot the system.
ms_my: Tekan butang ini untuk reboot sistem.

source: Shutdown the system now
ms_my: Tutup sistem sekarang

source: Click this button to shutdown the system.
ms_my: Tekan butang ini untuk tutup sistem.

source: This action will reboot the system. Are you really want to proceed?
ms_my: Aksi ini akan reboot sistem. Adakah anda mahu teruskan?

source: This action will shutdown the system. Are you really want to proceed?
ms_my: Aksi ini akan menutup sistem. Adakah anda mahu teruskan?

source: The system is rebooting now. The operation may take some time to complete.
ms_my: Sistem akan reboot sekarang. Operasi ini mungkin mengambil masa untuk siap.

source: The system is shutting down now. The operation may take some time to complete.
ms_my: Sistem akan tutup sekarang. Operasi ini mungkin mengambil masa untuk siap.

source: System clock
ms_my: Waktu Sistem

source: Date:
ms_my: Tarikh:

source: This should be the date, time and time zone of the system's location, which may be different from your local time.
ms_my: Ini sepatutnya adalah tarikh, waktu, dan zon waktu pada lokasi sistem, di mana ia mungkin berbeza dengan waktu di tempat anda.

source: Time:
ms_my: Waktu:

source: Timezone:
ms_my: Zon Waktu:

source: Time synchronization
ms_my: Pengelenggaraan Waktu

source: Select an NTP (Network Time Protocol) Server to synchronize the time and date.
ms_my: Pilih Pelayan NTP (Protokol Waktu Rangkaian) untuk menyelenggara waktu dan tarikh.

source: Date and time have been set successfully
ms_my: Tarikh dan waktu telah berjaya ditetapkan

source: NTP server configuration applied successfully
ms_my: Konfigurasi pelayan NTP berjaya dilaksanakan

source: %s Setting
ms_my: Tetapan %s

source: This is the TCP port number used to access %s. It defaults to TCP port %d. You can change it to %d or any value between %d and %d.
ms_my: Ini ialah nombor port TCP yang digunakan untuk mengakses %s. Default ialah pada port TCP %d. Anda boleh mengubahnya kepada %d atau sebarang nilai di antara %d dan %d.

source: This specifies the number of seconds after which an idle %s will automatically be logout. Set '0' to disabled idle timeout.
ms_my: Ini menetapkan jumlah saat selepas jangka masa %s akan log keluar secara automatik. Tetapkan '0' untuk menyah-aktif jangka tamat masa terbiar.

source: %s HTTPS Certificate
ms_my: Sijil HTTPS %s

source: Import CA Certificate
ms_my: Import Sijil CA

source: By clicking this button will import %s Certificate Authority (CA) into your browser.
ms_my: Dengan menekan butang ini akan mengimport Sijil Kuasa (CA) %s pada browser anda.

source: Re-generate HTTPS certificate
ms_my: Jana semula sijil HTTPS

source: By clicking this button %s Certificate Authority (CA) will be re-generated. You need to remove any previous certificate's saved on your browser and re-login to %s.
ms_my: Dengan menekan butang %s Sijil Kuasa (CA) akan di jana semula. Anda perlu menghapus sebarang sijil yang sebelum ini disimpan di browser anda dan login semua ke %s.

source: This action will re-generate Web SSL certificate. Are you really want to proceed?
ms_my: Aksi ini akan menjana semula sijil SSL Web. Adakah anda mahu teruskan?

source: Stopping %s program.
ms_my: Menghentikan program %s.

source: Cannot running %s. Internal error
ms_my: Tidak boleh menjalankan %s. Masalah dalaman

source: %s already running..
ms_my: %s duah dijalankan..

source: %s: error while updating..
ms_my: %s: ralat semasa mengemaskini..

source: Starting %s program.
ms_my: Memulakan program %s.

source: Invalid login request
ms_my: Permintaan log masuk tidak sah

source: %% File does not exist !!
ms_my: %% Fail tidak wujud !!

source: Entered command is syntactically or logically incorrect
ms_my: Arahan yang diberikan salah dari sintaks atau logikal

source: JavaScript must be enabled in order for you to use %s Web-based interface.<br>However, it seems JavaScript is either disabled or not supported by your browser.
ms_my: JavaScript mesti diaktifkan untuk anda menggunakan antaramuka berasaskan Web %s.<br>Walau bagaimanapun, kelihatan seperti JavaScript tidak diaktifkan atau tidak disokong oleh browser anda.

source: Page loading. Please wait..
ms_my: Memuat halaman.. Sila tunggu..

source: ERROR: Your browser's cookie functionality is turned off. Please turn it on.
ms_my: RALAT: Fungsi cookie pada browser anda tidak diaktifkan. Sila aktifkan.

source: ERROR: The page could not be loaded.
ms_my: RALAT: Halaman tidak dapat dimuatkan.

source: Unable to complete backend request. Please reload your browser.
ms_my: Gagal menyelesaikan permintaan backend. Sila muat semula browser anda.

source: 24-hour format of an hour and minutes with leading zeros, 00:00
ms_my: Format waktu 24-jam, jam dan minit dengan awalan digit kosong, 00:00

source: Additional hostname
ms_my: Nama host tambahan

source: Add new additional addresses
ms_my: Tambah alamat baru

source: Add new AH definition
ms_my: Tambah definasi AH

source: Add new DHCP Server
ms_my: Tambah Pelayan DHCP

source: Add new DHCP Static MAC/IP mappings
ms_my: Tambah pemetaan statik MAC/IP DHCP

source: Add new DNS access list
ms_my: Tambah senarai akses DNS

source: Add new dnshost definition
ms_my: Tambah definasi dnshost

source: Add new DNS request routing
ms_my: Tambah permintaan laluan DNS

source: Add new Dynamic DNS
ms_my: Tambah DNS Dinamik

source: Add new ESP definition
ms_my: Tambah definasi ESP

source: Add new exclude list
ms_my: Tambah senarai yang dikecualikan

source: Add new host definition
ms_my: Tambah definasi host

source: Add new hostmac definition
ms_my: Tambah definasi hostmac

source: Add new hostrange definition
ms_my: Tambah definasi hostrange

source: Add new ICMP definition
ms_my: Tambah definasi ICMP

source: Add new interface
ms_my: Tambah antaramuka

source: Add new IP definition
ms_my: Tambah definasi IP

source: Add new network definition
ms_my: Tambah definasi rangkaian

source: Add new network group
ms_my: Tambah kumpulan rangkaian

source: Add new NTP access list
ms_my: Tambah senarai akses NTP

source: Add new Recurring Event definition
ms_my: Tambah definasi Acara Berulang

source: Add new service definition
ms_my: Tambah definasi servis

source: Add new service group
ms_my: Tambah kumpulan servis

source: Add new Single Event definition
ms_my: Tambah definasi Acara Tunggal

source: Add new Static ARP
ms_my: Tambah ARP Static

source: Add new Static DNS mapping
ms_my: Tambah pemetaan DNS Statik

source: Add new Static route
ms_my: Tambah laluan Statik

source: Add new Static route blackhole route type
ms_my: Tambah laluan statik jenis laluan blackhole

source: Add new Static route gateway route type
ms_my: Tambah laluan Statik jenis laluan gateway

source: Add new Static route interface route type
ms_my: Tambah laluan Statik jenis laluan antaramuka

source: Add new Static route prohibit route type
ms_my: Tambah laluan Statik jenis laluan yang dihalang

source: Add new Static route unreachable route type
ms_my: Tambah laluan Statik jenis laluan yang tidak dapat dicapai

source: Add new system access list
ms_my: Tambah senarai akses sistem

source: Add new TCP definition
ms_my: Tambah definasi TCP

source: Add new TCP/UDP definition
ms_my: Tambah definasi TCP/UDP

source: Add new Time Event definition
ms_my: Tambah definasi Acara Waktu

source: Add new UDP definition
ms_my: Tambah definasi UDP

source: Add new vlan interface
ms_my: Tambah antaramuka vlan

source: Address
ms_my: Alamat

source: Address end
ms_my: Alamat tamat

source: Address range end
ms_my: Julat alamat tamat

source: Address range start
ms_my: Julat alamat mula

source: Address start
ms_my: Alamat mula

source: Admin email address
ms_my: Alamat emel pentadbir

source: Apply changes
ms_my: Laksanakan Pengubahan

source: ARPing options
ms_my: Pilihan ARPing

source: A textual representation of a day, three letters: (mon)day (tue)sday (wed)nesday (thu)rsday (fri)day (sat)urday (sun)day. Each days separate by punctuation mark comma (,)
ms_my: Perwakilan teks untuk hari, tidak aksaa: (isn)in (sel)asa (rab)u (kha)mis (jum)aat (sab)tu (aha)d. Setiap hari dipisahkan dengan tanda baca koma (,)

source: attempt period
ms_my: Tempoh percubaan

source: Auto backup interval
ms_my: Tempoh selang Auto backup

source: Available language
ms_my: Pilihan Bahasa

source: Available type web,ssh,ftp,all
ms_my: Pilih jenis web/ssh/ftp/semua

source: backup interval
ms_my: tempoh selang backup

source: Backup or restore configuration
ms_my: Backup atau pulih konfigurasi

source: Block access in seconds
ms_my: Halang akses dalam saat

source: Block password guessing after attempt period
ms_my: Halang meneka kata laluan selepas tempoh percubaan

source: Change access type
ms_my: Ubah jenis akses

source: Change additional addresses setting
ms_my: Ubah tetapan alamat tambahan

source: Change current config
ms_my: Ubah konfigurasi semasa

source: Change current configuration
ms_my: Ubah konfigurasi semasa

source: Change description
ms_my: Ubah huraian

source: Change DHCP Server configuration
ms_my: Ubah konfigurasi Pelayan DHCP

source: Change DHCP Static MAC/IP mappings
ms_my: Ubah pemetaan Statik MAC/IP DHCP

source: Change DNS configuration
ms_my: Ubah konfigurasi DNS

source: Change DNS request routing configuration
ms_my: Ubah konfigurasi permintaan laluan DNS

source: Change Dynamic DNS configuration
ms_my: Ubah konfigurasi DNS Dinamik

source: Change enable
ms_my: Aktifkan

source: Change interface
ms_my: Ubah antaramuka

source: Change interface address
ms_my: Ubah alamat antaramuka

source: Change interface name
ms_my: Ubah nama antaramuka

source: Change interface netmask
ms_my: Ubat netmask antaramuka

source: Change interface setting
ms_my: Ubah tetapan antaramuka

source: Change local logging setting
ms_my: Ubah tetapan log local

source: Change logging setting
ms_my: Ubah tetapan log

source: Change name
ms_my: Ubah nama

source: Change password setting
ms_my: Ubah tetapan kata laluan

source: Change remote logging setting
ms_my: Ubah tetapan log remote

source: Change remote server setting
ms_my: Ubah tetapan pelayan remote

source: Change Static DNS mapping configuration
ms_my: Ubah konfigurasi pemetaan DNS Statik

source: Change static interface setting
ms_my: Ubah tetapan antaramuka statik

source: Change time and date configuration
ms_my: Ubah konfigurasi waktu dan tarikh

source: Change vlan interface setting
ms_my: Ubah tetapan antaramuka vlan

source: city name
ms_my: nama bandar

source: Configure DHCP Relay
ms_my: Mengkonfigurasi Relay DHCP

source: Configure DHCP Relay interface
ms_my: Mengkonfigurasi antaramuka Relay DHCP

source: Configure DHCP Relay Server
ms_my: Mengkonfigurasi Pelayan Relay DHCP

source: country name
ms_my: nama negara

source: Create backup file
ms_my: Buat fail backup

source: Date format DAY:MONTH:YEAR, 00-00-0000
ms_my: Format tarikh HARI:BULAN:TAHUN, 00-00-0000

source: Day format YEAR-MONTH-DAY, 0000-00-00
ms_my: Format hari TAHUN-BULAN-HARI, 0000-00-00

source: Definition host
ms_my: Host definasi

source: Definitions configuration
ms_my: Konfigurasi definasi

source: Definition service
ms_my: Servis definasi

source: Delete additional interface
ms_my: Hapus antaramuka tambahan

source: Delete backup file
ms_my: Hapus fail backup

source: Delete current session
ms_my: Hapus sesi semasa

source: Delete DHCP server list
ms_my: Hapus senarai pelayan DHCP

source: Delete DNS access list
ms_my: Hapus senarai akses DNS

source: Delete DNS request routing
ms_my: Hapus halaan permintaan DNS

source: Delete exclude list
ms_my: Hapus senarai yang dikecualikan

source: Delete interface
ms_my: Hapus antaramuka

source: Delete log file
ms_my: Hapus fail log

source: Delete network definition
ms_my: Hapus definasi rangkaian

source: Delete NTP access list
ms_my: Hapus senarai akses NTP

source: Delete service definition
ms_my: Hapus definasi servis

source: Delete Static ARP list
ms_my: Hapus senarai ARP Statik

source: Delete Static DNS mapping
ms_my: Hapus pemetaan DNS Statik

source: Delete Static routes list
ms_my: Hapus senarai laluan Statik

source: Delete system access list
ms_my: Hapus senarai akses sistem

source: Delete Time Event definition
ms_my: Hapus definasi Acara Waktu

source: Description
ms_my: Huraian

source: Destination port
ms_my: Port destinasi

source: DHCP Server configuration
ms_my: Konfigurasi Pelayan DHCP

source: Diagnostics tool
ms_my: Alatan diagnostik

source: Dig options
ms_my: Pilihan Dig

source: Display ARP cache
ms_my: Papar cache ARP

source: Display a snapshot of the current processes
ms_my: Papar petikan proses semasa

source: Display backup directory
ms_my: Papar direktori backup

source: Display backup file
ms_my: Papar fail backup

source: Display country name
ms_my: Papar nama negara

source: Display current config
ms_my: Papar konfigurasi semasa

source: Display current list
ms_my: Papar senarai semasa

source: Display current session
ms_my: Papar sesi semasa

source: Display DHCP Relay
ms_my: Papar Relay DHCP

source: Display DHCP Server configuration
ms_my: Papar konfigurasi Pelayan DHCP

source: Display DHCP Static MAC/IP mappings
ms_my: Papar pemetaan Statik MAC/IP DHCP

source: Display DNS configuration
ms_my: Papar konfigurasi DNS

source: Display file
ms_my: Papar fail

source: Display ICMP type/code
ms_my: Papar jenis/kod ICMP

source: Display log file list
ms_my: Papar senarai fail log

source: Display network definition list
ms_my: Papar senarai definasi rangkaian

source: Display network device
ms_my: Papar peranti rangkaian

source: Display network interfaces
ms_my: Papar antaramuka rangkaian

source: Display NTP status
ms_my: Papar status NTP

source: Display option
ms_my: Papar pilihan

source: Display or change access configuration
ms_my: Papar atau ubah konfigurasi akses

source: Display or change additional addresses configuration
ms_my: Papar atau ubah konfigurasi alamat tambahan

source: Display or change backup configuration
ms_my: Papar atau ubah konfigurasi backup

source: Display or change DHCP Relay
ms_my: Papar atau ubah Relay DHCP

source: Display or change DHCP Server configuration
ms_my: Papar atau ubah konfigurasi Pelayan DHCP

source: Display or change DHCP Static MAC/IP mappings
ms_my: Papar atau ubah pemetaan Statik MAC/IP

source: Display or change DNS configuration
ms_my: Papar atau ubah konfigurasi DNS

source: Display or change general configuration
ms_my: Papar atau ubah konfigurasi umum

source: Display or change interface configuration
ms_my: Papar atau ubah konfigurasi antaramuka

source: Display or change IP conflict detector configuration
ms_my: Papar atau ubah konfigurasi pengesan konflik IP

source: Display or change NTP status
ms_my: Papar atau ubah status NTP

source: Display or change Static routes configuration
ms_my: Papar atau ubah konfigurasi laluan Statik

source: Display or configure DNS access list
ms_my: Papar atau mengkonfigurasi senarai akses DNS

source: Display or configure DNS request routing
ms_my: Papar atau mengkonfigurasi laluan permintaan DNS

source: Display or configure NTP access list
ms_my: Papar atau mengkonfigurasi senarai akses NTP

source: Display or configure Static DNS mapping
ms_my: Papar atau mengkonfigurasi pemetaan DNS Statik

source: Display or configure system access control
ms_my: Papar atau mengkonfigurasi kawalan akses sistem

source: Display or configure system access list
ms_my: Papar atau mengkonfigurasi senarai akses sistem

source: Display or configure system access password
ms_my: Papar atau mengkonfigurasi kata laluan akses sistem

source: Display service definition list
ms_my: Papar senarai definasi servis

source: Display Static ARP list
ms_my: Papar senarai ARP Statik

source: Display Static routes configuration
ms_my: Papar konfigurasi laluan Statik

source: Display system directory
ms_my: Papar direktori sistem

source: Display system tasks
ms_my: Papar tugasan sistem

source: Display Time Event definition list
ms_my: Papar senarai definasi Acara Waktu

source: Display time zone
ms_my: Papar zon waktu

source: Display update directory
ms_my: Papar direktori update

source: DNS lookup utility
ms_my: Utiliti carian DNS

source: DNS server 1
ms_my: Pelayan DNS 1

source: DNS server 2
ms_my: Pelayan DNS 2

source: DNS Server configuration
ms_my: Konfigurasi Pelayan DNS

source: Domain name
ms_my: Nama domain

source: Dynamic DNS configuration
ms_my: Konfigurasi DNS Dinamik

source: Dynamic DNS provider
ms_my: Penyedia DNS Dinamik

source: Edit system access list
ms_my: Ubah senarai akses sistem

source: Email address
ms_my: Alamat emel

source: Email recipient
ms_my: Penerima emel

source: Enable default gateway
ms_my: Aktifkan gateway default

source: Enable DHCP Relay
ms_my: Aktifkan Relay DHCP

source: Enable/Disable auto backup
ms_my: Aktif/Nyah-aktif auto backup

source: Enable DNS Server
ms_my: Aktifkan Pelayan DNS

source: Enable FTP secure connection
ms_my: Aktifkan sambungan selamat FTP

source: Enable NTP Server
ms_my: Aktifkan Pelayan NTP

source: Enable Proxy ARP
ms_my: Aktifkan ARP Proxy

source: Enable source NAT
ms_my: Aktifkan NAT sumber

source: Enable Uplink Failover
ms_my: Aktifkan Uplink Failover

source: End date
ms_my: Tarikh tamat

source: End time
ms_my: Waktu tamat

source: File
ms_my: Fail

source: filename
ms_my: Nama fail

source: FTP access configuration
ms_my: Konfigurasi akses FTP

source: FTP client
ms_my: Pelanggan FTP

source: Gateway address
ms_my: Alamat gateway

source: Host format hostname or IPv4 address
ms_my: Format host nama host atau alamat IPv4

source: Host lookup
ms_my: Carian host

source: hostname
ms_my: Nama host

source: Hostname
ms_my: Nama host

source: Interface address
ms_my: Alamat antaramuka

source: Interface name
ms_my: Nama host

source: Interval
ms_my: Selang

source: IPv4 address
ms_my: Alamat IPv4

source: IPv4 address or NULL
ms_my: Alamat IPv4 atau NULL

source: Logging configuration
ms_my: Konfigurasi Log

source: Logout from current session
ms_my: Log keluar dari sesi semasa

source: MAC Address
ms_my: Alamat MAC

source: Match string
ms_my: Padanan string

source: Maximum
ms_my: Maksimum

source: Maximum file backup
ms_my: Fail backup maksimum

source: MTU Size
ms_my: Saiz MTU

source: Multi Number 1,2,3 each number separate by punctuation mark comma (,)
ms_my: Pelbagai Nombor 1,2,3 setiap nombor dipisahkan dengan tanda baca koma (,)

source: Multi Number 1,2,3 each number separate by punctuation mark comma (,) or any
ms_my: Pelbagai Nombor 1,2,3 setiap nombor dipisahkan dengan tanda baca koma (,) atau sebarang

source: Multi Number or *
ms_my: Pelbagai Nombor atau *

source: Multi Number or NULL
ms_my: Pelbagai Nombor atau NULL

source: Multi Number or NULL or *
ms_my: Pelbagai Nombor atau NULL atau *

source: Name
ms_my: Nama

source: Name server to query
ms_my: Nama pelayan untuk ditanya

source: Netmask or prefix
ms_my: Netmask atau prefix

source: Network configuration
ms_my: Konfigurasi rangkaian

source: Network definition
ms_my: Definasi rangkaian

source: Network Interface configuration
ms_my: Konfigurasi antaramuka rangkaian

source: Network mask or prefix
ms_my: Network mask atau prefix

source: NTP Server configuration
ms_my: Konfigurasi Pelayan NTP

source: Number
ms_my: Nombor

source: Number in the range 1-4095
ms_my: Nombor dalam julat 1-4095

source: Number or any
ms_my: Nombor atau sebarang

source: Number or NULL
ms_my: Nombor atau NULL

source: Operation
ms_my: Operasi

source: Option
ms_my: Pilihan

source: organization name
ms_my: nama organisasi

source: Password
ms_my: Kata laluan

source: Ping hosts by ARP requests/replies
ms_my: Ping host dengan permintaan/jawapan ARP

source: Ping options
ms_my: Pilihan Ping

source: Port Number
ms_my: Nombor Port

source: Protocol number
ms_my: Nombor Protokol

source: Reboot the system
ms_my: Reboot sistem

source: Resource Id
ms_my: Id Sumber

source: Resource Id for access list
ms_my: Id Sumber untuk senarai akses

source: Resource Id for additional addresses
ms_my: Id Sumber untuk alamat tambahan

source: Resource Id '*' for all
ms_my: Id Sumber '*' untuk semua

source: Resource Id for definition host or dnshost
ms_my: Id Sumber untuk host definasi atau dnshost

source: Resource Id for definition network
ms_my: Id Sumber untuk rangkaian definasi

source: Resource Id for definition network host.
ms_my: Id Sumber untuk host rangkaian definasi

source: Resource Id for definition network host
ms_my: Id Sumber untuk host rangkaian definasi

source: Resource Id for definition network. NULL for disable
ms_my: Id Sumber untuk rangkaian definasi. NULL atau nyah-aktif

source: Resource Id for definition network or any.
ms_my: Id Sumber untuk rangkaian definasi atau sebarang

source: Resource Id for definition networks
ms_my: Id Sumber untuk rangkaian definasi

source: Resource Id for definition service
ms_my: Id Sumber untuk servis definasi

source: Resource Id for DHCP Server
ms_my: Id Sumber untuk Pelayan DHCP

source: Resource Id for ICMP Type/Code
ms_my: Id Sumber untuk jenis/kod ICMP

source: Resource Id for interface
ms_my: Id Sumber untuk antaramuka

source: Resource Id for Interface
ms_my: Id Sumber untuk antaramuka

source: Resource Id for Interfaces
ms_my: Id Sumber untuk antaramuka

source: Resource Id for network device
ms_my: Id Sumber untuk peranti rangkaian

source: Resource Id for network interfaceses
ms_my: Id Sumber untuk antaramuka rangkaian

source: Resource Id for static interface
ms_my: Id Sumber untuk antaramuka statik

source: Resource Id for timezone
ms_my: Id Sumber untuk zon waktu

source: Resource Id for vlan interface
ms_my: Id Sumber untuk antaramuka vlan

source: Resource Id '*' will delete all list
ms_my: Id Sumber '*' akan hapus semua senarai

source: Resource Id '*' will delete all log
ms_my: Id Sumber '*' akan hapus semua log

source: Restore backup file
ms_my: Pulih fail backup

source: Return to main menu
ms_my: Kembali ke menu utama

source: Return to previous menu
ms_my: Kembali ke menu sebelumnya

source: Routes configuration
ms_my: Konfigurasi laluam

source: Search DHCP Server
ms_my: Cari Pelayan DHCP

source: Search DHCP Static MAC/IP mappings
ms_my: Cari pemetaan Statik DHCP MAC/IP

source: Search DNS access list
ms_my: Cari senarai akses DNS

source: Search DNS request routing list
ms_my: Cari senarai laluan permintaan DNS

source: Search Dynamic DNS
ms_my: Cari DNS Dinamik

source: Search network definition
ms_my: Cari definasi rangkaian

source: Search NTP access list
ms_my: Cari senarai akses NTP

source: Search service definition
ms_my: Cari definasi servis

source: Search Static ARP list
ms_my: Cari senarai ARP Statik

source: Search Static DNS mapping list
ms_my: Cari senarai pemetaan DNS Statik
